<!-- Footer block -->
<footer>
    <div class="footer-header">
        <img src="/public/src/images/logo.png" alt="Finstar">

        <nav>
            <a class="active" href="/about">О компании</a>
            <a href="">Паевые фонды</a>
            <a href="">Раскрытие информации</a>
            <a href="">Новости</a>
            <a href="">Контакты</a>
        </nav>

        <div class="btns">
            <a href="">Связаться</a>
        </div>
    </div>

    <div class="footer-text">
        <span>Cведения о местах, в которых можно получить информацию, подлежащую раскрытию и предоставлению в соответствии с Федеральный законом №156-ФЗ от 29.11.2001 «Об инвестиционных фондах»: адрес управляющей компании: 123112, г. Москва, Пресненская набережная, д. 8, стр. 1, помещ. 282С; адреса сайта управляющей компании: http://finstar-capital.ru/; номер телефона управляющей компании: +7 495 745-55-57. </span>
        <span>Стоимость инвестиционных паев может увеличиваться и уменьшаться, результаты инвестирования в прошлом не определяют доходы в будущем, государство не гарантирует доходность инвестиций в паевые инвестиционные фонды. Прежде чем приобрести инвестиционный пай, следует внимательно ознакомиться с Правилами доверительного управления фондом; Риски, связанные с финансовыми инструментами, не подлежат страхованию в соответствии с Федеральным законом от 23 декабря 2003 года № 177-ФЗ «О страховании вкладов физических лиц в банках Российской Федерации».</span>
    </div>

    <div class="footer-bottom">
        <a href="">Политика конфиденциальности</a>
        <a href="">Декларация о рисках</a>
        <a href="">Политика информационной безопасности</a>
    </div>
</footer>